{
  "0": {
    "name": "目指せ、釣り名人",
    "yomi": "めざせつりめいじん",
    "desc": "無人島で生活するなら釣りの腕前はみがいておくに越したことないんだも！たぬき開発は釣り名人を目指すみなさんを全力で応援するだなも！"
  },
  "1": {
    "name": "昆虫ハンターへの道",
    "yomi": "こんちゅうハンターへのみち",
    "desc": "自然豊かな無人島にはムシもいっぱいいると思うだなも！ムシをつかまえた数に応じてマイルをプレゼントするだなも！"
  },
  "2": {
    "name": "伝説の釣り人になれるかな？！",
    "yomi": "でんせつのつりびとになれるかな",
    "desc": "狙った獲物は百発百中、それが伝説の釣り人なんだも。サカナを逃がさずに連続で釣り上げた記録に応じてマイルを進呈するだなも！"
  },
  "3": {
    "name": "サカナ博士になろう",
    "yomi": "サカナはかせになろう",
    "desc": "いきもの図鑑のサカナのページを埋めてサカナ図鑑を完成させてほしいだなも！サカナ図鑑の出来具合に応じてマイルをプレゼントするだなも！"
  },
  "4": {
    "name": "昆虫博士になれるかな？！",
    "yomi": "こんちゅうはかせになれるかな",
    "desc": "島にはたくさんのムシがいるだなも！いろんなムシをつかまえて、いきもの図鑑のムシのページを埋めていってちょうだいね！記録した数に応じて、マイルを贈るだなも！"
  },
  "5": {
    "name": "狙え、バルーンハンター！",
    "yomi": "ねらえバルーンハンター",
    "desc": "誰が飛ばしてるのかナゾだけど、時々プレゼントつきの風船が飛んでくるだも！あれをたくさん撃ち落とすことが出来たら、マイルをプレゼントするだなも！"
  },
  "6": {
    "name": "エンジョイ・ガーデニング！",
    "yomi": "エンジョイガーデニング",
    "desc": "いろんなところに花の種や球根を植えて、島をもっと華やかにしたいだなも！ジャンジャン植えてくれた人にはお返しにマイルをあげるだなも！"
  },
  "7": {
    "name": "フルーツの楽園",
    "yomi": "フルーツのらくえん",
    "desc": "世界には色んなフルーツがあるんだも！様々なフルーツを植えて、この島にステキな果樹園を作ってほしいだなも♪協力してくれた方にはマイルでお礼するからね！"
  },
  "8": {
    "name": "島に緑を！植樹チャレンジ！",
    "yomi": "しまにみどりをしょくじゅチャレンジ",
    "desc": "大きく育った木は材料としても使えるから、苗木を植える活動に協力してほしいだなも！本数に応じてマイルをあげるから、楽しみながらがんばってちょうだいね！"
  },
  "9": {
    "name": "カブ主様へ、ご優待マイル",
    "yomi": "カブぬしさまへごゆうたいマイル",
    "desc": "カブを購入したカブ主様に、ご優待のマイルを進呈するだなも！安値で買って、高値で売って稼いでちょうだい！１週間で腐るから、売り時には気をつけて！"
  },
  "10": {
    "name": "カブ・ドリーマーへの道",
    "yomi": "カブドリーマーへのみち",
    "desc": "カブの売り買いで生まれた利益をざっと計算させてもらっただなも！島の経済をまわしてくれた功績をたたえて、マイルをプレゼントさせてもらうだなも！"
  },
  "11": {
    "name": "ショッピングで経済循環だなも",
    "yomi": "ショッピングでけいざいじゅんかんだなも",
    "desc": "島でベルを使ってくれれば、経済も活性化して島の景気が良くなることまちがいナシだなも！経済を回す応援として、買い物のご利用額に応じたマイルを還元しちゃうだなも！"
  },
  "12": {
    "name": "お買い求め、ありがとうございます！",
    "yomi": "おかいもとめありがとうございます",
    "desc": "記念すべき島での初めてのお買い物をたぬき開発からもお祝いさせてもらうだも！初回の特典としてマイルを贈るからぜひ受け取ってほしいだなも！"
  },
  "13": {
    "name": "不用品、買い取ります！",
    "yomi": "ふようひんかいとります",
    "desc": "物をためこむと荷物がすぐあふれちゃうから、不用品は売ってスッキリ暮らしてほしいだなも！ためこみがちな人のお片付けを応援するため、初めて買取サービス利用でマイルをプレゼント！"
  },
  "14": {
    "name": "リメイクの達人になろう！",
    "yomi": "リメイクのたつじんになろう",
    "desc": "リメイクをしてひと手間加えると、家具により個性が出ていい感じになるだも？リメイク回数に応じて、マイルのプレゼントも実施中だから、オススメだなも！"
  },
  "15": {
    "name": "カタログ充実で、毎日も充実♪",
    "yomi": "カタログじゅうじつでまいにちもじゅうじつ",
    "desc": "今までに手に入れたことがある家具や衣服はたぬきショッピングのカタログで手軽にチェックできるってご存知だなも？便利だからたくさん集めて活用してね！"
  },
  "16": {
    "name": "通販ざんまい",
    "yomi": "つうはんざんまい",
    "desc": "通信販売は離島生活のライフラインだなも！たぬきショッピングのご利用に応じてマイルをプレゼントするだなも！"
  },
  "17": {
    "name": "ライブ♪ライフ",
    "yomi": "ライブライフ",
    "desc": "心にしみる音楽は、何回聞いても最高だなも！島の文化的な発展をもっと応援したいから、ライブを観た回数に応じて、マイルを配布することに決めただなも！"
  },
  "18": {
    "name": "さすらいのトラベラー！",
    "yomi": "さすらいのトラベラー",
    "desc": "飛行機を使えば、よその島へもひとっ飛び！マイルもたまるし、一石二鳥だなも！人生は旅の連続だって言うし、たぬき開発はそんなトラベラーを応援してるだなも！"
  },
  "19": {
    "name": "島の観光客UP大作戦",
    "yomi": "しまのかんこうきゃくUPだいさくせん",
    "desc": "○○島の魅力をダイレクトに感じてもらうため、お友達や知り合いがいたらジャンジャン遊びに招待してほしいだなも！協力してくれた方にはマイルでお礼するだなも！"
  },
  "21": {
    "name": "島で過ごすかけがえのない時",
    "yomi": "しまですごすかけがえのないとき",
    "desc": "島での生活は楽しんでくれてるだなも？島の住民として活動した日数に応じて感謝のマイルを贈らせてもらうから、受け取ってくれるとうれしいだなも！"
  },
  "23": {
    "name": "水やりで花のあるくらし",
    "yomi": "みずやりではなのあるくらし",
    "desc": "毎日水やりしてていねいに育てたお花はどんどん増えたり珍しい色の花を咲かせたり、それはもうキレイに咲きほこるだなも！みなさん、水やりにご協力お願いしまーす！"
  },
  "24": {
    "name": "泣きっ面にハチの救済なんだも！",
    "yomi": "なきっつらにハチのきゅうさいなんだも",
    "desc": "ハチにさされた状態で更にハチにさされて大変な目にあったアナタにお見舞いだなも。ハチさされ顔でウロウロするのは危ないから、おくすりで治した方がいいんだも！"
  },
  "25": {
    "name": "夏の思い出をゲット！",
    "yomi": "なつのおもいでをゲット",
    "desc": "何かに使えるわけじゃないけど、昔はよくセミのぬけがらを集めただなも。せっかくだから夏の思い出として、集めてみるのも悪くないだなも！"
  },
  "26": {
    "name": "ノミをつかまえよう！",
    "yomi": "ノミをつかまえよう",
    "desc": "ノミがいると、カユくて仕方ないだなも・・・これからも困っている住民がいたら、積極的に助けてあげてちょうだいね！親切な行いにマイルを進呈するだなも。"
  },
  "27": {
    "name": "キケンなムシに、ご注意！",
    "yomi": "キケンなムシにごちゅうい",
    "desc": "この島には気絶しちゃうぐらいこわいムシも生息してるみたいだなも。あみで取ることも出来るみたいだから、次に見つけたら、つかまえてほしいだなも！"
  },
  "31": {
    "name": "リアクションで充実コミュニケーション",
    "yomi": "リアクションでじゅうじつコミュニケーション",
    "desc": "リアクション芸は身を助く・・・っていうのは冗談だけど、覚えておいて損はないだも！みなさんのコミュニケーションが充実するよう、覚えた数に応じてマイルでサポートするだなも！"
  },
  "32": {
    "name": "海や川をキレイにしよう！",
    "yomi": "うみやかわをキレイにしよう",
    "desc": "島の美化活動に貢献してくれたお礼に、マイルを渡すから受け取ってほしいだなも！海や川で時々ゴミが釣れちゃうなんて、イメージダウンだから、困ってるんだなも。"
  },
  "33": {
    "name": "移住費用マイルバック！",
    "yomi": "いじゅうひようマイルバック",
    "desc": "無人島移住パッケージプランの費用、お支払いありがとうございましただも！移住費マイルバックキャンペーン中につき、いくらかマイルをお戻しさせてもらうだなも！"
  },
  "34": {
    "name": "祝！ローン完済だなも！",
    "yomi": "しゅくローンかんさいだなも",
    "desc": "ローン完済のお祝いにマイルを贈るだなも！キッチリ返してくれてどうもありがとね！何かあったらいつでも声をかけてちょうだい。これからもたぬき開発をごひいきに～！"
  },
  "35": {
    "name": "マイデザイン、作ってみませんか？",
    "yomi": "マイデザインつくってみませんか",
    "desc": "マイデザインアプリを使いこなせば、オリジナリティあふれる服や家具をジャンジャン作ることが出来るだなも！めいっぱい活用して楽しんでちょうだい！"
  },
  "36": {
    "name": "PROデザイナーデビュー",
    "yomi": "プロデザイナーデビュー",
    "desc": "マイデザインアプリをPRO仕様にアップグレードしたアナタはもう立派なPROのマイデザイナーなんだも！PROデビューのお祝いにマイルを差し上げるだも！"
  },
  "37": {
    "name": "草むしりボランティア募集",
    "yomi": "くさむしりボランティアぼしゅう",
    "desc": "島の美化活動に協力してくれるのは、たぬき開発にとってもありがたいことだなも！雑草を引き取らせてもらった数に応じて、マイルをお渡ししてるだなも！"
  },
  "39": {
    "name": "一流のしるし、金色の道具",
    "yomi": "いちりゅうのしるしこんじきのどうぐ",
    "desc": "極秘ルートでだけ手に入るというウワサのとっても貴重な金色の道具の数々・・・。手に入れた方にはその栄誉をたたえてたぬき開発からマイルを進呈するだなも！"
  },
  "40": {
    "name": "部屋作りの達人！",
    "yomi": "へやづくりのたつじん",
    "desc": "ハッピーホームアカデミーでSランクを獲得したお祝いに、マイルを進呈するだなも！これからも素敵な部屋作りのお手本として、たくさんの人をハッピーにしてちょうだいね！"
  },
  "41": {
    "name": "エンジョイ！釣り大会",
    "yomi": "エンジョイつりたいかい",
    "desc": "春夏秋冬、各シーズンに開催される釣り大会にぜひご参加くださいだなも！各季節、初めての参加の際に、参加賞としてたぬき開発からマイルを進呈しまーす！"
  },
  "42": {
    "name": "ハッスル♪ムシとり大会",
    "yomi": "ハッスルムシとりたいかい",
    "desc": "夏の季節のお楽しみイベントといえば、そう・・・ムシとり大会だなも！たぬき開発からも参加の記念にマイルをプレゼントするから、ぜひ参加してね！"
  },
  "43": {
    "name": "頼れるライフセーバー！",
    "yomi": "たよれるライフセーバー",
    "desc": "もしも浜辺で困っている人に会ったら、何度でも助けてあげて欲しいだなも！手を差し伸べる優しさこそ島の住民の鑑！親切にすると必ず自分に返ってくるだなも！"
  },
  "44": {
    "name": "島で見たことは秘密なんだも！",
    "yomi": "しまでみたことはひみつなんだも",
    "desc": "この島で見えるハズがないものを見たとしてもみんなには、ナイショにしててちょうだいね！島のイメージが悪くなったら困るだなも！これは口止め・・・じゃなくて、契約なんだも！"
  },
  "45": {
    "name": "ゆきだるマイスター",
    "yomi": "ゆきだるマイスター",
    "desc": "クオリティの高いゆきだるまが作れたら、その個数に応じて、マイルをプレゼントするキャンペーンを実施しているだなも！ぜひチャレンジしてちょうだいね！"
  },
  "46": {
    "name": "ハッピーバースデー！",
    "yomi": "ハッピーバースデー",
    "desc": "島でお誕生日を迎えたアナタに、バースデープレゼントのマイルを贈るだなも！このマイルを好きなものと交換して素敵な誕生日を過ごしてちょうだいね！"
  },
  "47": {
    "name": "誕生日をお祝いしよう！",
    "yomi": "たんじょうびをおいわいしよう",
    "desc": "どこに住んでいる仲間であっても、友だちのバースデーをお祝いしてあげるのは素晴らしいことだも！あつい友情に敬意を込めてたぬき開発からマイルを進呈するだなも！"
  },
  "48": {
    "name": "カウントダウンで盛り上がろう！",
    "yomi": "カウントダウンでもりあがろう",
    "desc": "カウントダウンイベントに参加して新しい年の始まりを祝ってくれたお礼に、マイルをプレゼントさせてもらっただも！ほんのお年玉みたいなモンだなも！"
  },
  "49": {
    "name": "道具クラッシャー！",
    "yomi": "どうぐクラッシャー",
    "desc": "壊れるまで道具を使い込んだのは、いっぱいがんばった証だなも！その功績をたたえて壊れた数に応じてマイルをプレゼントさせてもらうだなも！"
  },
  "50": {
    "name": "筆まめ応援マイル",
    "yomi": "ふでまめおうえんマイル",
    "desc": "メッセージカードをたくさん送った人には、マイルをプレゼントさせてもらってるだなも！これからもみんなとカードを送りあってますます親ぼくを深めてちょうだいね！"
  },
  "51": {
    "name": "わるだくみ番長！",
    "yomi": "わるだくみばんちょう",
    "desc": "はじめて落とし穴を作った記念にマイルのプレゼントをさせてもらうだなも！自分で作った落とし穴にうっかり引っかからないように気を付けてね！"
  },
  "52": {
    "name": "落とし穴のワナだなも！",
    "yomi": "おとしあなのワナだなも",
    "desc": "人生は、山あり谷あり落とし穴ありだなも！落っこちちゃったものはしょうがないし、次からは、気を付けて歩くしかないだなも。マイルを贈るから、元気だしてちょうだいね！"
  },
  "53": {
    "name": "○○島へ ようこそ！",
    "yomi": "〓へようこそ",
    "desc": "たぬき開発無人島移住パッケージプランにお申込みありがとうございました！今回の移住にあたってご利用いただいたフライトの特典マイルを付与するだなも！"
  },
  "54": {
    "name": "なかよしこよし！",
    "yomi": "なかよしこよし",
    "desc": "島に住む住民同士が仲良くなってくれるのは、たぬき開発としても嬉しいことだなも！フレンドリーな関係は島の発展にもつながるはずだから、マイルを進呈するだなも！"
  },
  "55": {
    "name": "ＤＩＹのレシピを増やそう！",
    "yomi": "ディーアイワイのレシピをふやそう",
    "desc": "たぬき開発では集めたレシピの数に応じて、マイルのプレゼントを実施しているだなも！これからも、レシピをドンドン増やしていろいろなものをＤＩＹしてね！"
  },
  "56": {
    "name": "スマホをフル活用！",
    "yomi": "スマホをフルかつよう",
    "desc": "我が社が開発したこのオリジナルスマホ、相当使いこなしてくれてるだなもね？！メーカーとして、これほど嬉しいことはないだも！愛用のお礼にマイルをお贈りするだも！"
  },
  "57": {
    "name": "岩叩きのプロだなも！",
    "yomi": "いわたたきのプロだなも",
    "desc": "8回連続で岩を叩くことが出来た記念に、マイルをプレゼントさせてもらうだなも！これからも、島での暮らしを思う存分楽しんでちょうだいね！"
  },
  "58": {
    "name": "マイレージ＋でマイルも＋",
    "yomi": "マイレージプラスでマイルもプラス",
    "desc": "たぬきマイレージ＋は チェックしてくれてるかな？達成回数に応じてさらにマイルをプレゼントするとってもお得なキャンペーンを実施中だなも！ジャンジャン達成して、ドンドンマイル ゲット！"
  },
  "59": {
    "name": "親切は大切だなも！",
    "yomi": "しんせつはたいせつだなも",
    "desc": "島のみんなのお願いを、いつも優しく聞いてくれてどうもありがとうだなも！人に親切にすると、必ずいいことがあるだなも！マイルを贈るから、受け取ってちょうだいね！"
  },
  "60": {
    "name": "ナゾの埋蔵金・・・？！",
    "yomi": "ナゾのまいぞうきん",
    "desc": "まさかこの島で埋蔵金が発掘されるなんて、移住してきた時は思ってもいなかっただも！この大発見のお礼に、たぬき開発からマイルを差し上げますだなも！"
  },
  "61": {
    "name": "かせき発掘隊員に認定だなも！",
    "yomi": "かせきはっくつたいいんににんていだなも",
    "desc": "初めてのかせき発見、おめでとうだなも！お祝いにマイルを贈るから受けとってね！島にはたくさんのかせきが眠っているからドンドン発掘してほしいだなも！"
  },
  "62": {
    "name": "なんのかせきかな？！",
    "yomi": "なんのかせきかな",
    "desc": "かせきを鑑定してもらった数に応じて、マイルのプレゼントを実施中だなも！たくさん発掘していろんなかせきを調べてみてちょうだいね！"
  },
  "63": {
    "name": "潮干狩りにチャレンジ！",
    "yomi": "しおひがりにチャレンジ",
    "desc": "潮干狩りをした回数に応じて、マイルをお渡ししてるだなも！海辺をお散歩するときは、チャレンジしてみてちょうだいね！"
  },
  "64": {
    "name": "島の景観強化キャンペーン",
    "yomi": "しまのけいかんきょうかキャンペーン",
    "desc": "島の景観を魅力的にするためには家具でのデコレーションが欠かせないんだも！たくさん飾って協力してくれたヒトにお礼のマイルを進呈するだなも！"
  },
  "67": {
    "name": "森のウッドカッター！",
    "yomi": "もりのウッドカッター",
    "desc": "無人島の発展はたぬき開発の目標だなも！そのためには資源もたくさん必要だから、木材を切り出した数に応じてマイルをプレゼントさせてもらうだなも！"
  },
  "68": {
    "name": "全ての基本はあいさつから！",
    "yomi": "すべてのきほんはあいさつから",
    "desc": "新しい場所で新しくできた仲間との共同生活。仲良くなる基本はあいさつだなも！なるべく毎日島民全員に声をかけてまわって、積極的にコミュニケーションを取ってちょうだい！"
  },
  "69": {
    "name": "貝がら拾いの達人！",
    "yomi": "かいがらひろいのたつじん",
    "desc": "貝がらを売った個数に応じて、マイルを進呈させてもらうだなも！種類によって買い取り価格が違うから、値段を覚えておくといいだなも！"
  },
  "70": {
    "name": "フルーツ狩りを楽しもう！",
    "yomi": "フルーツがりをたのしもう",
    "desc": "フルーツを売った個数に応じてマイルをプレゼントしてるだなも！島の特産フルーツは、よその島で売ると高く買ってもらえることがあるみたいだなも！"
  },
  "71": {
    "name": "ハチとり名人！",
    "yomi": "ハチとりめいじん",
    "desc": "連続5回もハチをつかまえただなんて、なかなかの瞬発力に感動しているだなも！その功績をたたえてマイルを進呈するから、ぜひ受け取って欲しいだなも！"
  },
  "72": {
    "name": "暮らしの基本は道具作りから",
    "yomi": "くらしのきほんはどうぐづくりから",
    "desc": "ＤＩＹで道具を作った回数に応じて、マイルのプレゼントを実施中だなも！もしも道具が壊れても、気にせずドンドン作り直してちょうだいね！"
  },
  "73": {
    "name": "手作り家具で暮らしを豊かに",
    "yomi": "てづくりかぐでくらしをゆたかに",
    "desc": "家具を手作りすると愛着がわくだなも！お店で買ってくれた方がうれしいけど、ＤＩＹで家具を作ってくれた人には個数に応じてマイルをお渡ししてるだなも！"
  },
  "75": {
    "name": "思い出を写真に残そう",
    "yomi": "おもいでをしゃしんにのこそう",
    "desc": "カメラアプリを使って写真を撮るだなも！日々のなにげない写真、映える写真、たくさん記録に残して、無人島での暮らしの様子をドンドン発信してほしいだなも！"
  },
  "76": {
    "name": "スマホのある暮らし",
    "yomi": "スマホのあるくらし",
    "desc": "我が社のスマホの使い心地はいかがだも？このメッセージを読んでくれてるってコトはきっともう使いこなしてるに違いないんだも！ご利用のお礼にマイルを差し上げまーす！"
  },
  "77": {
    "name": "収納のプロは、暮らしのプロ",
    "yomi": "しゅうのうのプロはくらしのプロ",
    "desc": "マイホームをお持ちのみなさんは、ぜひお家の収納も使いこなしてほしいだも！みなさんに収納術をマスターしてほしいから、収納した物の数に応じてマイルをプレゼント！"
  },
  "78": {
    "name": "こだわりインテリアで充実ライフ",
    "yomi": "こだわりインテリアでじゅうじつライフ",
    "desc": "インテリアにこだわれば自分だけのお気に入りの空間をどんどん演出できるだなも！みなさんの充実した暮らし作りを応援するため、室内の家具の数に応じてマイルをプレゼント中！"
  },
  "79": {
    "name": "木の葉に隠れて・・・？！",
    "yomi": "このはにかくれて",
    "desc": "木をゆさぶったら葉っぱが落ちてきた？そんなのアタリマエだも。え？葉っぱかと思ったら、家具だった？！ラッキーな発見をした人に マイルのごほうびだも！"
  },
  "80": {
    "name": "ウォーターハザード",
    "yomi": "ウォーターハザード",
    "desc": "風船のプレゼントを水の中に落としちゃった？ゴルフでいうと「池ポチャ」ってヤツだなもね。池ポチャの無念は痛いほどわかるボクだから、残念賞として代わりにマイルをあげちゃうだなも。"
  },
  "81": {
    "name": "リフォームで心機一転！",
    "yomi": "リフォームでしんきいってん",
    "desc": "マイホームのリフォームが完了しただなも！こうして見ると、なんだか新築みたいだもね！リフォームしてくれた回数に応じて、マイルを贈るから受け取ってちょうだい！"
  },
  "82": {
    "name": "夢のマイホーム",
    "yomi": "ゆめのマイホーム",
    "desc": "自分好みに建てたマイホームは暮らしやすさもケタ違いなんだも！みなさんに快適な暮らしを味わってもらうため、お家の新築・増築をマイルで応援するだなも！"
  },
  "83": {
    "name": "掲示板でコミュニケーション！",
    "yomi": "けいじばんでコミュニケーション",
    "desc": "島の掲示板へ書き込みをしてくれた人には初回にマイルをお渡ししてるだなも！仲間とのコミュニケーションにも使えるし、掲示板はドンドン活用するといいだなも！"
  },
  "84": {
    "name": "クロゼットでファッションショー",
    "yomi": "クロゼットでファッションショー",
    "desc": "クロゼットはオシャレさんのマストアイテム！インフルエンサーとなる  オシャレさんを増やすためクロゼットを置いて着替えに挑戦した方にはマイルを進呈するだなも。"
  },
  "85": {
    "name": "流れ星に願いを",
    "yomi": "ながれぼしにねがいを",
    "desc": "流れ星にお祈りをすることが出来たら、回数に応じてマイルをお渡ししてるだなも！ラッキーなアナタに、さらなるラッキーがあるようたぬき開発も全力で応援するつもりだなも！"
  },
  "86": {
    "name": "○○島のシンボル",
    "yomi": "〓のシンボル",
    "desc": "案内所では島民のみなさんから島のシンボルである旗とメロディのアイデアを広く募集しているだなも。提案してくれた方にはマイルを進呈するだなも！"
  },
  "87": {
    "name": "パスポートの更新もお忘れなく",
    "yomi": "パスポートのこうしんもおわすれなく",
    "desc": "パスポートは自分で編集出来る項目もあるからぜひチェックしてみて欲しいだなも！プロフィールの書き換えを行ってくれた人には、たぬき開発からマイルをお贈りしてるだなも！"
  },
  "88": {
    "name": "『島クリエイター』で島おこし",
    "yomi": "しまクリエイターでしまおこし",
    "desc": "たぬき開発では島クリエイターを使っての本格的な島おこしを全面バックアップ中！道、川、崖、各ライセンスの初回使用時にマイルを進呈するから、ぜひ活用してほしいだも！"
  },
  "89": {
    "name": "柵でお庭を作りませんか？",
    "yomi": "さくでおにわをつくりませんか",
    "desc": "柵を建ててお家や植物を囲えば、あっという間に素敵なお庭のできあがりなんだも！たぬき開発は柵を上手に活用してくれた方にマイルを支援させてもらうだなも。"
  },
  "90": {
    "name": "ニセモノにご注意！",
    "yomi": "ニセモノにごちゅうい",
    "desc": "買った美術品がニセモノだった？！本物を見極める目が試されてるんだなも。ボクにはマイルをあげることしかできないけど何かの足しにしてちょうだい！"
  },
  "91": {
    "name": "美術品コレクター！",
    "yomi": "びじゅつひんコレクター",
    "desc": "美術品の収集は、○○島の文化をより豊かにしてくれるだなも！たぬき開発は、美術品を集めてくれた人にお礼のマイルを進呈するだなも！"
  },
  "92": {
    "name": "低木で彩るガーデニング生活！",
    "yomi": "ていぼくでいろどるガーデニングせいかつ",
    "desc": "種類ごとに決まった季節に花を咲かせる低木は季節の訪れを感じさせてくれるだも！低木を植えてくれた数に応じて、ごほうびのマイルをプレゼントするだなも！"
  },
  "95": {
    "name": "海の幸博士への歩み",
    "yomi": "うみのさちはかせへのあゆみ",
    "desc": "海の底にはまだまだ知らない生き物がたくさん潜んでいるんだも・・・海の幸を見つけて図鑑を充実させた人にマイルを贈らせてほしいだなも！"
  },
  "96": {
    "name": "ホタテを離さないで",
    "yomi": "ホタテをはなさないで",
    "desc": "海面にぷかぷか浮かぶのんびり屋さんに出会ったら、ホタテをあげるといいんだも。ギブ・アンド・テイクでウィンウィン！ボクからもマイルをプレゼントするだなも。"
  },
  "98": {
    "name": "海へ潜れ、ダイバーよ！",
    "yomi": "うみへもぐれダイバーよ",
    "desc": "島のまわりには青く美しい海が広がっていて、新鮮な海の幸に満ちあふれているんだなも！海の幸をつかまえたらマイルをあげるから、マリンスーツを着てじゃんじゃん海へ潜ってね！"
  }
}